tap "aws/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
brew "aspell"
brew "automake"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bat"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "chruby"
brew "fzf"
brew "git"
brew "gnuplot"
brew "gnutls"
brew "go"
brew "graphviz"
brew "grpcurl"
brew "htop"
brew "hugo"
brew "jq"
brew "libxml2"
brew "libyaml"
brew "neovim"
brew "nmap"
brew "node"
brew "ruby-install"
brew "ssh-copy-id"
brew "starship"
brew "stow"
brew "sysdig"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-history-substring-search"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/waypoint"
brew "heroku/brew/heroku"
cask "alfred"
cask "aws-vault"
cask "dash"
cask "dropbox"
cask "iterm2"
cask "itsycal"
cask "spotify"
cask "thingsmacsandboxhelper"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
