tap "aws/tap"
tap "bufbuild/buf"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
tap "pyroscope-io/brew"
brew "automake"
brew "libyaml"
brew "asdf"
brew "aspell"
brew "gdbm"
brew "awscli"
brew "bash"
brew "bat"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "chruby"
brew "circleci"
brew "docker"
brew "fzf"
brew "git"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "gnuplot"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "htop"
brew "hugo"
brew "jq"
brew "krb5"
brew "libpq"
brew "libxml2"
brew "mkcert"
brew "neovim"
brew "nmap"
brew "node"
brew "ripgrep"
brew "ruby-install"
brew "ssh-copy-id"
brew "starship"
brew "stow"
brew "tbb"
brew "sysdig"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zsh"
brew "zsh-history-substring-search"
brew "bufbuild/buf/buf"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/waypoint"
brew "heroku/brew/heroku"
brew "pyroscope-io/brew/pyroscope"
cask "alfred"
cask "aws-vault"
cask "dash"
cask "dropbox"
cask "font-hack-nerd-font"
cask "font-meslo-lg"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
cask "itsycal"
cask "spotify"
cask "tableplus"
cask "thingsmacsandboxhelper"
cask "tuple"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
